Docker/benchmark/Part2/2회차/host/host_disk_io.txt
Running 1m test @ http://3.36.78.116:3000/disk-io
  3 threads and 4 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency     1.12s   162.61ms   1.57s    86.25%
    Req/Sec     0.09      0.32     2.00     92.50%
  160 requests in 1.00m, 47.96KB read
  Non-2xx or 3xx responses: 98
Requests/sec:      2.66
Transfer/sec:     817.52B